Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Last Sign-In
ar: آخر تسجيل دخول
ca: Últim inici de sessió
cs: Poslední přihlášení
da: Seneste login
de: Letzte Anmeldung
es: Último inicio de sesión
fi: Viimeisin kirjautuminen
fr: Dernière connexion
he: התחברות אחרונה
hu: Utolsó bejelentkezés
it: Ultimo accesso
ja: 最終サインイン
ko: 마지막 로그인
nb: Siste innlogging
nl: Laatste aanmelding
pl: Ostatnie logowanie
pt_br: Último Início de Sessão
pt_pt: Último Início de Sessão
ro: Ultima autentificare
sl: Zadnja prijava
sv: Senaste inloggning
uk: Останній вхід
vi: Lần Đăng Nhập Gần Nhất
zh_hans: 上次登录
zh_hant: 上次登入

source: Last Synced
ar: آخر مزامنة
ca: Darrera sincronització
cs: Naposledy synchronizováno
da: Sidst synkroniseret
de: Zuletzt synchronisiert
es: Última sincronización
fi: Viimeksi synkronoitu
fr: Dernière synchronisation
he: סנכרון אחרון
hu: Utoljára szinkronizálva
it: Ultima sincronizzazione
ja: 最終同期
ko: 마지막 동기화
nb: Sist synkronisert
nl: Laatst gesynchroniseerd
pl: Ostatnia synchronizacja
pt_br: Última Sincronização
pt_pt: Última Sincronização
ro: Ultima sincronizare
sl: Nazadnje sinhronizirano
sv: Senast synkroniserad
uk: Остання синхронізація
vi: Lần đồng bộ cuối
zh_hans: 上次同步
zh_hant: 上次同步

source: Last Used
ar: آخر استخدام
ca: Últim ús
cs: Naposledy použito
da: Sidst brugt
de: Zuletzt verwendet
es: Último uso
fi: Viimeksi käytetty
fr: Dernière utilisation
he: שימוש אחרון
hu: Utoljára használva
it: Ultimo utilizzo
ja: 最終使用
ko: 마지막 사용
nb: Sist brukt
nl: Laatst gebruikt
pl: Ostatnio użyto
pt_br: Último uso
pt_pt: Última utilização
ro: Ultima utilizare
sl: Nazadnje uporabljeno
sv: Senast använd
uk: Востаннє використано
vi: Lần dùng cuối
zh_hans: 最近使用
zh_hant: 上次使用

source: Last used: %@ ago
ar: آخر استخدام: منذ %@
ca: Darrer ús: fa %@
cs: Naposledy použito: před %@
da: Sidst brugt: %@ siden
de: Zuletzt verwendet: vor %@
es: Último uso: hace %@
fi: Viimeksi käytetty: %@ sitten
fr: Dernière utilisation : il y a %@
he: שימוש אחרון: לפני %@
hu: Utoljára használva: %@ ezelőtt
it: Ultimo utilizzo: %@ fa
ja: 最終使用: %@前
ko: 마지막 사용: %@ 전
nb: Sist brukt: %@ siden
nl: Laatst gebruikt: %@ geleden
pl: Ostatnio użyto: %@ temu
pt_br: Último uso: %@ atrás
pt_pt: Última utilização: há %@
ro: Ultima utilizare: acum %@
sl: Nazadnje uporabljeno: pred %@
sv: Senast använd: %@ sedan
uk: Останнє використання: %@ тому
vi: Lần dùng cuối: %@ trước
zh_hans: 上次使用：%@ 前
zh_hant: 上次使用：%@ 前

source: Last Verified
ar: آخر تحقّق
ca: Darrera verificació
cs: Naposledy ověřeno
da: Sidst verificeret
de: Zuletzt verifiziert
es: Última verificación
fi: Viimeksi vahvistettu
fr: Dernière vérification
he: אימות אחרון
hu: Utoljára ellenőrizve
it: Ultima verifica
ja: 最終検証
ko: 마지막 검증
nb: Sist verifisert
nl: Laatst geverifieerd
pl: Ostatnia weryfikacja
pt_br: Última Verificação
pt_pt: Última Verificação
ro: Ultima verificare
sl: Nazadnje preverjeno
sv: Senast verifierad
uk: Остання перевірка
vi: Lần xác minh cuối
zh_hans: 上次验证
zh_hant: 上次驗證

source: Last verified: %@
ar: آخر تحقّق: %@
ca: Darrera verificació: %@
cs: Naposledy ověřeno: %@
da: Sidst verificeret: %@
de: Zuletzt verifiziert: %@
es: Última verificación: %@
fi: Viimeksi vahvistettu: %@
fr: Dernière vérification : %@
he: אימות אחרון: %@
hu: Utoljára ellenőrizve: %@
it: Ultima verifica: %@
ja: 最終検証: %@
ko: 마지막 검증: %@
nb: Sist verifisert: %@
nl: Laatst geverifieerd: %@
pl: Ostatnio zweryfikowano: %@
pt_br: Última verificação: %@
pt_pt: Última verificação: %@
ro: Ultima verificare: %@
sl: Nazadnje preverjeno: %@
sv: Senast verifierad: %@
uk: Остання перевірка: %@
vi: Lần xác minh cuối: %@
zh_hans: 上次验证：%@
zh_hant: 上次驗證：%@

source: Launch a full login shell on this Mac via Rootshell Helper. The helper provides unsandboxed PTY access, so make sure it is running before connecting.
ar: تشغيل طرفية تسجيل دخول كاملة على هذا الـ Mac عبر Rootshell Helper. يوفر المساعد وصول PTY غير محدود بصندوق الحماية، لذا تأكد من تشغيله قبل الاتصال.
ca: Inicia un shell d'inici de sessió complet en aquest Mac mitjançant Rootshell Helper. L'ajudant proporciona accés PTY sense sandboxing, així que assegureu-vos que s'estigui executant abans de connectar.
cs: Spustí plnohodnotný přihlašovací shell na tomto Macu prostřednictvím Rootshell Helper. Pomocník poskytuje přístup k PTY mimo sandbox, proto se před připojením ujistěte, že je spuštěný.
da: Start en fuld login-shell på denne Mac via Rootshell Helper. Hjælpeprogrammet giver PTY-adgang uden sandbox, så sørg for, at det kører, før du opretter forbindelse.
de: Starten Sie eine vollständige Login-Shell auf diesem Mac über Rootshell Helper. Das Hilfsprogramm bietet PTY-Zugriff ohne Sandbox. Stellen Sie daher sicher, dass es ausgeführt wird, bevor Sie eine Verbindung herstellen.
es: Inicia una shell de inicio de sesión completa en este Mac a través de Rootshell Helper. El asistente proporciona acceso PTY sin sandbox, así que asegúrate de que esté en ejecución antes de conectarte.
fi: Käynnistä täysi kirjautumiskomentotulkki tällä Macilla Rootshell Helperin kautta. Se tarjoaa hiekkalaatikoimattoman PTY-yhteyden, joten varmista, että se on käynnissä ennen yhdistämistä.
fr: Lancez un shell de connexion complet sur ce Mac via Rootshell Helper. Celui-ci fournit un accès PTY non sandboxé, assurez-vous donc qu'il est en cours d'exécution avant de vous connecter.
he: הפעל מעטפת כניסה מלאה ב-Mac זה באמצעות Rootshell Helper. הכלי מספק גישת PTY ללא ארגז חול, לכן ודא שהוא פועל לפני ההתחברות.
hu: Indítson teljes bejelentkezési shellt ezen a Macen a Rootshell Helper segítségével. A segédprogram sandbox nélküli PTY hozzáférést biztosít, ezért győződjön meg róla, hogy fut a csatlakozás előtt.
it: Avvia una shell di login completa su questo Mac tramite Rootshell Helper. L'helper fornisce accesso PTY non sandboxed, quindi assicurati che sia in esecuzione prima di connetterti.
ja: Rootshell Helperを使用して、このMacでフルログインシェルを起動します。HelperはサンドボックスなしのPTYアクセスを提供するため、接続前に起動していることを確認してください。
ko: Rootshell Helper를 통해 이 Mac에서 전체 로그인 셸을 실행합니다. Helper는 샌드박스되지 않은 PTY 접근을 제공하므로, 연결하기 전에 실행 중인지 확인하십시오.
nb: Start et fullstendig påloggingsskall på denne Macen via Rootshell Helper. Hjelperen gir PTY-tilgang uten sandkasse, så sørg for at den kjører før du kobler til.
nl: Start een volledige login-shell op deze Mac via Rootshell Helper. De helper biedt onbeperkte PTY-toegang, dus zorg ervoor dat deze actief is voordat je verbinding maakt.
pl: Uruchom pełną powłokę logowania na tym Macu za pomocą Rootshell Helper. Helper zapewnia nieograniczony dostęp do PTY, więc upewnij się, że jest uruchomiony przed połączeniem.
pt_br: Inicie um shell de login completo neste Mac por meio do Rootshell Helper. O helper fornece acesso PTY sem sandbox, portanto certifique-se de que ele esteja em execução antes de conectar.
pt_pt: Inicia uma shell de login completa neste Mac através do Rootshell Helper. O auxiliar fornece acesso PTY sem sandbox, por isso certifique-se de que está em execução antes de ligar.
ro: Lansează un shell complet de autentificare pe acest Mac prin Rootshell Helper. Aplicația auxiliară oferă acces PTY fără sandbox, așa că asigurați-vă că rulează înainte de conectare.
sl: Zaženi celotno prijavno lupino na tem Macu prek Rootshell Helper. Pomožni program zagotavlja dostop PTY brez peskovnika, zato se pred povezovanjem prepričajte, da je zagnan.
sv: Starta ett fullständigt inloggningsskal på denna Mac via Rootshell Helper. Hjälparen ger PTY-åtkomst utan sandlåda, så se till att den körs innan du ansluter.
uk: Запустіть повну оболонку входу на цьому Mac через Rootshell Helper. Помічник надає PTY-доступ без пісочниці, тому переконайтеся, що він запущений перед підключенням.
vi: Khởi chạy shell đăng nhập đầy đủ trên máy Mac này thông qua Rootshell Helper. Trình trợ giúp cung cấp quyền truy cập PTY không bị giới hạn sandbox, vì vậy hãy đảm bảo nó đang chạy trước khi kết nối.
zh_hans: 通过 Rootshell Helper 在此 Mac 上启动完整的登录 Shell。该助手提供非沙盒化的 PTY 访问，请确保在连接前已启动它。
zh_hant: 透過 Rootshell Helper 在這部 Mac 上啟動完整的登入 Shell。該輔助程式提供非沙盒化的 PTY 存取，請確認在連線前已啟動它。

source: Launch Command
ar: أمر التشغيل
ca: Ordre d'inici
cs: Příkaz spuštění
da: Startkommando
de: Startbefehl
es: Comando de inicio
fi: Käynnistyskomento
fr: Commande de lancement
he: פקודת הפעלה
hu: Indítási parancs
it: Comando di avvio
ja: 起動コマンド
ko: 실행 명령
nb: Oppstartskommando
nl: Startcommando
pl: Polecenie uruchomienia
pt_br: Comando de Inicialização
pt_pt: Comando de Arranque
ro: Comandă de lansare
sl: Zagonski ukaz
sv: Startkommando
uk: Команда запуску
vi: Lệnh khởi động
zh_hans: 启动命令
zh_hant: 啟動指令

source: Launch command configured
ar: تم تكوين أمر التشغيل
ca: Ordre d'inici configurada
cs: Spouštěcí příkaz nakonfigurován
da: Startkommando konfigureret
de: Startbefehl konfiguriert
es: Comando de inicio configurado
fi: Käynnistyskomento määritetty
fr: Commande de lancement configurée
he: פקודת הפעלה מוגדרת
hu: Indítási parancs konfigurálva
it: Comando di avvio configurato
ja: 起動コマンド設定済み
ko: 실행 명령 설정됨
nb: Startkommando konfigurert
nl: Startcommando geconfigureerd
pl: Polecenie uruchomieniowe skonfigurowane
pt_br: Comando de inicialização configurado
pt_pt: Comando de lançamento configurado
ro: Comandă de lansare configurată
sl: Zagonski ukaz nastavljen
sv: Startkommando konfigurerat
uk: Команду запуску налаштовано
vi: Đã cấu hình lệnh khởi chạy
zh_hans: 启动命令已配置
zh_hant: 啟動命令已設定

source: Launched for every new local tab. Arguments are supported, and the line is parsed by a shell, so a path containing spaces has to be quoted.
ar: يُشغَّل مع كل علامة تبويب محلية جديدة. الوسائط مدعومة، ويُحلَّل السطر بواسطة صدفة، لذا يجب وضع أي مسار يحتوي على مسافات بين علامتي اقتباس.
ca: S'inicia per a cada nova pestanya local. S'admeten arguments i la línia s'analitza amb un shell, així que un camí amb espais s'ha d'escriure entre cometes.
cs: Spustí se pro každou novou místní kartu. Argumenty jsou podporovány a řádek zpracovává shell, takže cestu obsahující mezery je nutné uvést v uvozovkách.
da: Startes for hver ny lokal fane. Argumenter understøttes, og linjen fortolkes af en shell, så en sti med mellemrum skal sættes i anførselstegn.
de: Wird für jeden neuen lokalen Tab gestartet. Argumente werden unterstützt, und die Zeile wird von einer Shell ausgewertet, daher muss ein Pfad mit Leerzeichen in Anführungszeichen stehen.
es: Se lanza en cada nueva pestaña local. Se admiten argumentos y la línea la analiza una shell, así que una ruta con espacios debe ir entre comillas.
fi: Käynnistetään jokaista uutta paikallista välilehteä varten. Argumentit ovat tuettuja, ja komentotulkki jäsentää rivin, joten välilyöntejä sisältävä polku on kirjoitettava lainausmerkkeihin.
fr: Lancé pour chaque nouvel onglet local. Les arguments sont pris en charge et la ligne est analysée par un shell : un chemin contenant des espaces doit donc être entre guillemets.
he: מופעל עבור כל לשונית מקומית חדשה. יש תמיכה בארגומנטים, והשורה מנותחת על ידי מעטפת, ולכן נתיב שמכיל רווחים חייב להיות במירכאות.
hu: Minden új helyi lapnál elindul. Az argumentumok támogatottak, és a sort egy shell dolgozza fel, ezért a szóközt tartalmazó elérési utat idézőjelbe kell tenni.
it: Avviato per ogni nuova scheda locale. Gli argomenti sono supportati e la riga viene interpretata da una shell, quindi un percorso che contiene spazi va racchiuso tra virgolette.
ja: 新しいローカルタブごとに起動されます。引数を指定でき、行はシェルによって解析されるため、スペースを含むパスは引用符で囲む必要があります。
ko: 새 로컬 탭마다 실행됩니다. 인수를 사용할 수 있으며 이 줄은 셸이 해석하므로 공백이 포함된 경로는 따옴표로 감싸야 합니다.
nb: Startes for hver ny lokal fane. Argumenter støttes, og linjen tolkes av et skall, så en sti som inneholder mellomrom må stå i anførselstegn.
nl: Wordt gestart voor elk nieuw lokaal tabblad. Argumenten worden ondersteund en de regel wordt door een shell verwerkt, dus een pad met spaties moet tussen aanhalingstekens staan.
pl: Uruchamiane dla każdej nowej karty lokalnej. Argumenty są obsługiwane, a wiersz jest przetwarzany przez powłokę, więc ścieżkę ze spacjami trzeba ująć w cudzysłów.
pt_br: Iniciado a cada nova aba local. Argumentos são aceitos e a linha é interpretada por um shell, portanto um caminho com espaços precisa estar entre aspas.
pt_pt: Iniciado em cada novo separador local. Os argumentos são suportados e a linha é interpretada por uma shell, por isso um caminho com espaços tem de estar entre aspas.
ro: Se lansează pentru fiecare filă locală nouă. Argumentele sunt acceptate, iar linia este interpretată de un shell, așa că o cale care conține spații trebuie pusă între ghilimele.
sl: Zažene se za vsak nov lokalni zavihek. Argumenti so podprti, vrstico pa razčleni lupina, zato mora biti pot s presledki v narekovajih.
sv: Startas för varje ny lokal flik. Argument stöds och raden tolkas av ett skal, så en sökväg som innehåller mellanslag måste stå inom citattecken.
uk: Запускається для кожної нової локальної вкладки. Аргументи підтримуються, а рядок обробляє оболонка, тому шлях із пробілами потрібно взяти в лапки.
vi: Được khởi chạy cho mỗi tab cục bộ mới. Hỗ trợ đối số, và dòng lệnh được một shell phân tích, nên đường dẫn có khoảng trắng phải được đặt trong dấu ngoặc kép.
zh_hans: 每次新建本地标签页时启动。支持参数，且该行由 Shell 解析，因此包含空格的路径必须加引号。
zh_hant: 每次新增本機分頁時啟動。支援參數，且該行由 Shell 解析，因此包含空格的路徑必須加上引號。

source: Leaf icon — nature inspired
ar: أيقونة ورقة — مستوحاة من الطبيعة
ca: Icona de fulla — inspirat en la natura
cs: Ikona listu — inspirováno přírodou
da: Bladikon — naturinspireret
de: Blattsymbol – naturinspiriert
es: Icono de hoja — inspirado en la naturaleza
fi: Lehtikuvake — luontoinspiroitu
fr: Icône feuille — inspiration nature
he: סמל עלה — בהשראת הטבע
hu: Levél ikon — természet ihlette
it: Icona foglia — ispirazione naturale
ja: 葉っぱアイコン — 自然をモチーフに
ko: 나뭇잎 아이콘 — 자연에서 영감
nb: Bladikon – naturinspirert
nl: Bladpictogram — geïnspireerd op de natuur
pl: Ikona liścia — inspiracja naturą
pt_br: Ícone de folha — inspirado na natureza
pt_pt: Ícone de folha — inspiração natural
ro: Pictogramă frunză — inspirație din natură
sl: Ikona lista — navdihnjena z naravo
sv: Lövikon — naturinspirerad
uk: Іконка листка — натхненна природою
vi: Biểu tượng lá — lấy cảm hứng từ thiên nhiên
zh_hans: 叶片图标——自然灵感
zh_hant: 葉片圖示——自然靈感

source: Leave address empty for the server to choose (usually 0.0.0.0)
ar: اترك العنوان فارغًا ليختاره الخادم (عادةً 0.0.0.0)
ca: Deixeu l'adreça buida perquè el servidor triï (normalment 0.0.0.0)
cs: Ponechte adresu prázdnou, aby server vybral sám (obvykle 0.0.0.0)
da: Lad adressen være tom, så serveren vælger (normalt 0.0.0.0)
de: Lassen Sie die Adresse leer, damit der Server wählt (üblicherweise 0.0.0.0)
es: Deje la dirección vacía para que el servidor elija (normalmente 0.0.0.0)
fi: Jätä osoite tyhjäksi, jotta palvelin valitsee sen (yleensä 0.0.0.0)
fr: Laissez l'adresse vide pour que le serveur choisisse (généralement 0.0.0.0)
he: השאר את הכתובת ריקה כדי שהשרת יבחר (בדרך כלל 0.0.0.0)
hu: Hagyja üresen a címet, hogy a szerver válasszon (általában 0.0.0.0)
it: Lasci l'indirizzo vuoto per consentire al server di scegliere (solitamente 0.0.0.0)
ja: アドレスを空にするとサーバーが自動選択します（通常は0.0.0.0）
ko: 주소를 비워 두면 서버가 자동 선택합니다 (보통 0.0.0.0)
nb: La adressen stå tom for at serveren skal velge (vanligvis 0.0.0.0)
nl: Laat het adres leeg zodat de server kiest (meestal 0.0.0.0)
pl: Pozostaw adres pusty, aby serwer wybrał automatycznie (zwykle 0.0.0.0)
pt_br: Deixe o endereço vazio para o servidor escolher (geralmente 0.0.0.0)
pt_pt: Deixe o endereço vazio para o servidor escolher (normalmente 0.0.0.0)
ro: Lăsați adresa goală pentru ca serverul să aleagă (de obicei 0.0.0.0)
sl: Pustite naslov prazen, da ga strežnik izbere sam (običajno 0.0.0.0)
sv: Lämna adressen tom för att servern ska välja (vanligtvis 0.0.0.0)
uk: Залиште адресу порожньою, щоб сервер обрав автоматично (зазвичай 0.0.0.0)
vi: Để trống địa chỉ để máy chủ tự chọn (thường là 0.0.0.0)
zh_hans: 地址留空由服务器选择（通常为 0.0.0.0）
zh_hant: 位址留空由伺服器選擇（通常為 0.0.0.0）

source: Leave address empty to listen on localhost only
ar: اترك العنوان فارغًا للاستماع على localhost فقط
ca: Deixeu l'adreça buida per escoltar només a localhost
cs: Ponechte adresu prázdnou pro naslouchání pouze na localhost
da: Lad adressen være tom for kun at lytte på localhost
de: Lassen Sie die Adresse leer, um nur auf localhost zu lauschen
es: Deje la dirección vacía para escuchar solo en localhost
fi: Jätä osoite tyhjäksi kuunnellaksesi vain localhostissa
fr: Laissez l'adresse vide pour écouter uniquement sur localhost
he: השאר את הכתובת ריקה כדי להאזין על localhost בלבד
hu: Hagyja üresen a címet, hogy csak localhoston figyeljen
it: Lasci l'indirizzo vuoto per ascoltare solo su localhost
ja: アドレスを空にするとlocalhostのみでリッスンします
ko: 주소를 비워 두면 localhost에서만 수신합니다
nb: La adressen stå tom for kun å lytte på localhost
nl: Laat het adres leeg om alleen op localhost te luisteren
pl: Pozostaw adres pusty, aby nasłuchiwać tylko na localhost
pt_br: Deixe o endereço vazio para escutar apenas no localhost
pt_pt: Deixe o endereço vazio para escutar apenas em localhost
ro: Lăsați adresa goală pentru a asculta doar pe localhost
sl: Pustite naslov prazen za poslušanje samo na localhost
sv: Lämna adressen tom för att bara lyssna på localhost
uk: Залиште адресу порожньою для прослуховування лише на localhost
vi: Để trống địa chỉ để chỉ lắng nghe trên localhost
zh_hans: 地址留空以仅在本地主机上监听
zh_hant: 位址留空以僅在本機上監聽

source: Leave blank for a server that needs no authentication.
ar: اتركه فارغًا للخوادم التي لا تتطلب مصادقة.
ca: Deixa-ho en blanc per a un servidor que no requereix autenticació.
cs: Ponechte prázdné pro server, který nevyžaduje ověřování.
da: Lad feltet stå tomt til en server, der ikke kræver godkendelse.
de: Leer lassen für einen Server, der keine Authentifizierung benötigt.
es: Déjalo en blanco si el servidor no requiere autenticación.
fi: Jätä tyhjäksi, jos palvelin ei vaadi todennusta.
fr: Laissez vide pour un serveur qui ne nécessite aucune authentification.
he: השאירו ריק עבור שרת שאינו דורש אימות.
hu: Hagyja üresen, ha a kiszolgáló nem igényel hitelesítést.
it: Lascia vuoto per un server che non richiede autenticazione.
ja: 認証が不要なサーバーの場合は空欄のままにしてください。
ko: 인증이 필요 없는 서버라면 비워 두십시오.
nb: La stå tom for en server som ikke krever autentisering.
nl: Laat leeg voor een server die geen authenticatie vereist.
pl: Pozostaw puste dla serwera, który nie wymaga uwierzytelniania.
pt_br: Deixe em branco para um servidor que não exige autenticação.
pt_pt: Deixe em branco para um servidor que não exija autenticação.
ro: Lasă necompletat pentru un server care nu necesită autentificare.
sl: Pustite prazno za strežnik, ki ne zahteva preverjanja pristnosti.
sv: Lämna tomt för en server som inte kräver autentisering.
uk: Залиште порожнім для сервера, який не потребує автентифікації.
vi: Để trống nếu máy chủ không yêu cầu xác thực.
zh_hans: 如果服务器无需认证，请留空。
zh_hant: 若伺服器不需要驗證，請留空。

source: Leave blank to restore the automatic title.
ar: اتركه فارغًا لاستعادة العنوان التلقائي.
ca: Deixa-ho en blanc per restaurar el títol automàtic.
cs: Ponecháním prázdného obnovíte automatický název.
da: Lad feltet stå tomt for at gendanne den automatiske titel.
de: Leer lassen, um den automatischen Titel wiederherzustellen.
es: Déjalo en blanco para restaurar el título automático.
fi: Jätä tyhjäksi palauttaaksesi automaattisen otsikon.
fr: Laissez vide pour rétablir le titre automatique.
he: השאירו ריק כדי לשחזר את הכותרת האוטומטית.
hu: Hagyja üresen az automatikus cím visszaállításához.
it: Lascia vuoto per ripristinare il titolo automatico.
ja: 空欄にすると自動タイトルに戻ります。
ko: 비워 두면 자동 제목으로 복원됩니다.
nb: La stå tom for å gjenopprette den automatiske tittelen.
nl: Laat leeg om de automatische titel te herstellen.
pl: Pozostaw puste, aby przywrócić automatyczny tytuł.
pt_br: Deixe em branco para restaurar o título automático.
pt_pt: Deixe em branco para restaurar o título automático.
ro: Lasă necompletat pentru a restabili titlul automat.
sl: Pustite prazno za obnovitev samodejnega naslova.
sv: Lämna tomt för att återställa den automatiska titeln.
uk: Залиште порожнім, щоб відновити автоматичну назву.
vi: Để trống để khôi phục tiêu đề tự động.
zh_hans: 留空可恢复自动标题。
zh_hant: 留空以還原自動標題。

source: Leave empty to use system DNS. Custom DNS queries will be resolved through the VPN tunnel.
ar: اتركه فارغًا لاستخدام DNS النظام. سيتم حل استعلامات DNS المخصصة عبر نفق VPN.
ca: Deixeu en blanc per utilitzar el DNS del sistema. Les consultes DNS personalitzades es resoldran a través del túnel VPN.
cs: Ponechte prázdné pro použití systémového DNS. Vlastní DNS dotazy budou řešeny přes VPN tunel.
da: Lad være tom for at bruge systemets DNS. Brugerdefinerede DNS-forespørgsler vil blive opløst gennem VPN-tunnelen.
de: Leer lassen, um System-DNS zu verwenden. Benutzerdefinierte DNS-Abfragen werden über den VPN-Tunnel aufgelöst.
es: Deje vacío para usar el DNS del sistema. Las consultas DNS personalizadas se resolverán a través del túnel VPN.
fi: Jätä tyhjäksi käyttääksesi järjestelmän DNS:ää. Mukautetut DNS-kyselyt ratkaistaan VPN-tunnelin kautta.
fr: Laissez vide pour utiliser le DNS système. Les requêtes DNS personnalisées seront résolues via le tunnel VPN.
he: השאר ריק כדי להשתמש ב-DNS של המערכת. שאילתות DNS מותאמות אישית יעברו דרך מנהרת ה-VPN.
hu: Hagyja üresen a rendszer DNS használatához. Az egyéni DNS lekérdezések a VPN alagúton keresztül lesznek feloldva.
it: Lasci vuoto per utilizzare il DNS di sistema. Le query DNS personalizzate verranno risolte attraverso il tunnel VPN.
ja: 空のままにするとシステムDNSを使用します。カスタムDNSクエリはVPNトンネルを通じて解決されます。
ko: 비워 두면 시스템 DNS를 사용합니다. 사용자 지정 DNS 쿼리는 VPN 터널을 통해 확인됩니다.
nb: La feltet stå tomt for å bruke system-DNS. Egendefinerte DNS-spørringer vil bli løst gjennom VPN-tunnelen.
nl: Laat leeg om systeem-DNS te gebruiken. Aangepaste DNS-verzoeken worden via de VPN-tunnel opgelost.
pl: Pozostaw puste, aby użyć systemowego DNS. Niestandardowe zapytania DNS będą rozwiązywane przez tunel VPN.
pt_br: Deixe vazio para usar o DNS do sistema. Consultas DNS personalizadas serão resolvidas pelo túnel VPN.
pt_pt: Deixe vazio para utilizar o DNS do sistema. As consultas DNS personalizadas serão resolvidas através do túnel VPN.
ro: Lăsați gol pentru a utiliza DNS-ul sistemului. Interogările DNS personalizate vor fi rezolvate prin tunelul VPN.
sl: Pustite prazno za uporabo sistemskega DNS. Lastne DNS poizvedbe bodo razrešene prek VPN tunela.
sv: Lämna tomt för att använda systemets DNS. Anpassade DNS-förfrågningar löses via VPN-tunneln.
uk: Залиште порожнім для використання системного DNS. Власні DNS-запити будуть перенаправлені через VPN-тунель.
vi: Để trống để sử dụng DNS hệ thống. Các truy vấn DNS tùy chỉnh sẽ được phân giải qua đường hầm VPN.
zh_hans: 留空以使用系统 DNS。自定义 DNS 查询将通过 VPN 隧道解析。
zh_hant: 留空以使用系統 DNS。自訂 DNS 查詢將透過 VPN 通道解析。
